{
  "sections": [
    {
      "id": "purpose",
      "title": "Projenin Amacı ve Vizyonu",
      "description": "Sessiz Çığlık koleksiyonundaki her NFT, geleneksel Türk halı motiflerinin modern dijital sanatla harmanlanmış eşsiz bir yorumu. Her motif, kadınların duygularını, umutlarını ve hikayelerini anlatan bir anlam taşıyor. Bu hikayeler dijital dünyada yalnızca bir kes şekliyor ve her NFT yalnızca bir sahibine özel olacak şekilde tasarlandı."
    },
    {
      "id": "design",
      "title": "Tasarımın Anlamı",
      "description": "Sessiz Çığlık NFT'leri, yalnızca sanatsal bir yatırım değil, aynı zamanda kadınların yüzyıllardır süregelen sessiz ifadelerine bir destek çağrısıdır. Koleksiyonu toplamak, hem kültürel mirası koruma hem de bu hikayelerin gelecekte taşınmasına katkıda bulunma anlamına gelir."
    },
    {
      "id": "tech",
      "title": "Kullanılan Teknikler ve Teknolojiler",
      "description": "Bir Sessiz Çığlık NFT'si satın alarak, kültürel mirası koruma hareketine destek olabilirsiniz. Her NFT, kadınların tarih boyunca keşif ifadelerini yaratıcı yollarla ortaya koyma çabasını temsil eder. Ayrıca bu eşsiz eserler, hem sanatsal hem de duygusal bir bağ kurma fırsatı sunar."
    },
    {
      "id": "team",
      "title": "Ekip ve Katkıda Bulunanlar",
      "description": "Halı motifleri, kadınların duygularını, düşüncelerini ve yaşam deneyimlerini kodladığı bir dil gibidir. Türk kültüründe motifler, sadece estetik değil, aynı zamanda hikayeleri taşıyan birer simgedir. Sessiz Çığlıklar, bu geleneksel dili dijital bir platformda modern bir sanat biçimiyle yeniden canlandırıyor."
    },
    {
      "id": "future",
      "title": "Gelecek Planları",
      "description": "Her motif, farklı bir duyguyu, hikayeyi veya hayatın bir yönünü temel eder. Çünkü kadınlar, kendi yaşamlarından esinlenerek kullandıkları işledikleri motiflerle dünyalarını anlatır. Sessiz Çığlık koleksiyonunda bu çeşitlilik, her kadının hikayesini ölümsüzleştirmek ve bu hikayeleri farklı bir ışıkta sunmak amacıyla tasarlandı."
    }
  ]
}
