{
  "motifs": [
    {
      "id": "kupe",
      "title": "Küpe",
      "description": "Küpe motifi, evlilik isteği ve sevgiliye duyulan özlemi temsil eder. Genç kızların evlenme arzusunu dile getiren bu motif, aynı zamanda aşkın ve bağlılığın bir sembolüdür. Kültürel bağlamda kadınların hayallerini yansıtır.",
      "image": "/images/kupe.png",
      "video": "/movies/kupe_hareketli.mp4"
    },
    {
      "id": "pitrak",
      "title": "Pıtrak",
      "description": "Pıtrak motifi, doğanın yenilenmesini, bereket ve baharın simgesidir. Toprakla, tarımla bağlantıyı ve doğaya duyulan saygıyı ifade eder. Kadınların doğayla olan bağını ve üretkenliğini yansıtan bir motif olarak kullanılır.",
      "image": "/images/pitrak.png",
      "video": "/movies/pitrak_hareketli.mp4"
    },
    {
      "id": "sacbagi",
      "title": "Saç Bağı",
      "description": "Saç bağı motifi, kadınların güzelliğini ve zarafetini temsil eder. Genç kızların evlilik hazırlığını ve güzelliğe verdiği önemi simgeler.",
      "image": "/images/sac-bagi.png",
      "video": "/movies/sacbagi_hareketli.mp4"
    },
    {
      "id": "akrep",
      "title": "Akrep",
      "description": "Akrep motifi, Anadolu kadınları için tehlikeden korunma ve kötülüklerden uzak durma isteklerini simgeler. Bu motif, genellikle zararlı güçlere karşı bir kalkan görevi görür. Kadınların sevdiklerini koruma ve güvenli bir yaşam arzularını yansıtır.",
      "image": "/images/akrep.png",
      "video": "/movies/akrep.mp4"
    },
    {
      "id": "bereket",
      "title": "Bereket",
      "description": "Bereket motifi, doğurganlık, bolluk ve refahı temsil eder. Toprağın verimliliğini, yaşamın sürekliliğini ve üretkenliği simgeler. Aileye, çevreye bolluk ve mutluluk getirme dileğiyle dokunan bu motif, kültürel mirasın önemli bir parçasıdır.",
      "image": "/images/bereket.png",
      "video": "/movies/bereket_hareketli.mp4"
    },
    {
      "id": "bukagi",
      "title": "Bukağı",
      "description": "Anadolu kadınlarının özgürlük arzusu ve bağlılıklarının belirtileridir. yıllık sevgi, sadakat ve güvenin ifadesi olarak dokunur. Aynı zamanda evlilikteki bağlılıkları ve kadınların iç dünyasındaki sessiz yazdıklarını yansıtıyor.",
      "image": "/images/bukagi.png",
      "video": "/movies/bukagi_hareketli.mp4"
    },
    {
      "id": "sandik",
      "title": "Sandık",
      "description": "Sandık motifi, evlilik, çeyiz ve yeni başlangıçları temsil eder. Kadınların hayallerini, umutlarını ve gelecekten beklentilerini simgeler. Genç kızların evlilik hazırlığını ve aile kurma arzusunu yansıtır, mutluluk diler.",
      "image": "/images/sandik.png",
      "video": "/movies/sandik_hareketli.mp4"
    },
    {
      "id": "tarak",
      "title": "Tarak",
      "description": "Tarak motifi, aile kurma isteğini, evliliği ve düzeni simgeler. Kadınların bakımına ve güzelliğe verdiği önemi yansıtır. Aynı zamanda geleneksel olarak aile saadetini ve evlilikteki uyumu ifade eder, dokuyanların dileklerini taşır.",
      "image": "/images/tarak.png",
      "video": "/movies/tarak_hareketli.mp4"
    },
    {
      "id": "yildiz",
      "title": "Yıldız",
      "description": "Yıldız motifi, gökyüzü, ışık ve rehberliği temsil eder. Umut, huzur ve korunma anlamlarını taşır. Ev ve ailenin ışıkla korunmasını simgelerken, yön gösterici bir işaret olarak da kullanılabilir, iyimserlik sunar.",
      "image": "/images/yildiz.png",
      "video": "/movies/yildiz_hareketli.mp4"
    },
    {
      "id": "cengel",
      "title": "Çengel",
      "description": "Çengel motifi, korunma ve kötülüklerden sakınma anlamı taşır. Kötü ruhları uzak tutmak amacıyla kullanılan bu motif, koruyucu bir işarettir. Aynı zamanda güvenlik, güç ve direnişi temsil eder, dokuyanların iyi dileklerini taşır.",
      "image": "/images/cengel.png",
      "video": "/movies/cengel_hareketli.mp4"
    },
    {
      "id": "elibelinde",
      "title": "Elibelinde",
      "description": "Elibelinde motifi, Türk halılarında kadınları, doğurganlığı ve koruyuculuğu simgeler. Aynı zamanda hayatta kalan ve kadının güçlülüğünü temsil eder. Bu motif, toplumdaki kadınların önemli rollerini ve özlemlerini yansıtıyor.",
      "image": "/images/elibelinde.png",
      "video": "/movies/elibelinde_hareketli.mp4"
    },
    {
      "id": "goz",
      "title": "Göz",
      "description": "Anadolu kadınları için nazardan korunma ve kötü enerjilerden arınma isteklerini simgeler. Bu motif, genellikle kötülüklerden uzak durmayı, huzur ve güveni temsil eder. Kadınların sevdiklerini koruma ve iyi yiyeceklerini dileme arzusunu yansıtır.",
      "image": "/images/goz.png",
      "video": "/movies/goz_hareketli.mp4"
    },
    {
      "id": "kocboynuzu",
      "title": "Koç Boynuzu",
      "description": "Koç boynuzu motifi, güç, cesaret ve erkekliği temsil eder. Bereket ve koruyuculuğun sembolüdür. Aileyi kötülüklerden koruma inancını yansıtır ve dokuyan kişilerin sevdiklerini tehlikelerden uzak tutma arzusunu ifade eder.",
      "image": "/images/kocboynuzu.png",
      "video": "/movies/kocboynuzu_hareketli.mp4"
    },
    {
      "id": "kus",
      "title": "Kuş",
      "description": "Kuş motifi, özgürlük, mutluluk ve haberci anlamları taşır. Ruhun yükselişini, iyimserliği ve sevinci simgeler. Göç eden kuşların birliği temsil etmesiyle, aile ve dostluk bağlarını da dokuyanların dünyasına taşır.",
      "image": "/images/kus.png",
      "video": "/movies/kus_hareketli.mp4"
    },
    {
      "id": "hayatagaci",
      "title": "Hayat Ağacı",
      "description": "Yaşamın gelişimini, sürekliliğini ve evrenin birliğini simgeler. Kökleri geçmişi ve ataları, bugünün gövdesi, dalları ise geleceği ve yaşamın yenilenmesini temsil eder. Anadolu kadınları için bereket, umut ve koruyuculuk anlamı taşır.",
      "image": "/images/hayat-agaci.png",
      "video": "/movies/hayat_agaci_hareketli.mp4"
    }
  ]
}
